Repository: PraxiBrasil/Saleslogix_VBP
Catalog: Model/Portal/SlxClient/SupportFiles/App_LocalResources/Widgets.*.resx
Languages: pt_br

source: Cancel
pt_br: Cancelar

# editorTitleBar
source: Bar Chart Settings
pt_br: Configurações do Gráfico de Barras

# editorTitleCol
source: Column Chart Settings
pt_br: Configurações do Gráfico de Colunas

# editorTitleFun
source: Funnel Chart Settings
pt_br: Configurações de gráfico do funil

# editorTitleLine
source: Line Chart Settings
pt_br: Configurações do Gráfico de Linhas

# editorTitlePie
source: Pie Chart Settings
pt_br: Configurações de gráfico de pizza

# emptyDimension
source: Select Dimension
pt_br: Selecionar Dimensão

# emptyEntity
source: Select Entity
pt_br: Selecione Entidade

# emptyGroup
source: Select Group
pt_br: Selecionar Grupo

# emptyMetric
source: Select Metric
pt_br: Selecionar Métrica

source: Five
pt_br: Cinco

# lblCaption
source: Caption
pt_br: Título

# lblDimension
source: Dimension
pt_br: Dimensão

# lblEntity
source: Entity
pt_br: Entidade

# lblGoal
source: Goal
pt_br: Meta

# lblGroup
source: Group
pt_br: Grupo

# lblLegend
source: Display a Legend
pt_br: Exibir uma legenda

# lblMaxLength
source: Name Max Length
pt_br: Comprimento máximo do Nome

# lblMetric
source: Metric
pt_br: Métrica

# lblNames
source: Display Names
pt_br: Exibir Nomes

# lblOther
source: Add Slice for 'Other'
pt_br: Adicionar Divida de 'Outros'

# lblSlices
source: Number of Slices
pt_br: Número de Fatias

# lblTitle
source: Title
pt_br: Título

# lblTruncate
source: Truncate Names
pt_br: Truncar Nomes

# loading
source: Loading, please wait...
pt_br: Carregando, Por favor aguarde...

source: No
pt_br: Não

source: Ten
pt_br: Dez

source: Yes
pt_br: Sim

# noData
source: The server is unable to obtain data. Please check your configuration options.
pt_br: O servidor é incapaz de obter os dados. Por favor, verifique as suas opções de configuração.

source: View Group
pt_br: Visualizar Grupo

source: Add Link
pt_br: Adicionar Link

# editorTitleGroupList
source: Group List Settings
pt_br: Lista de Configurações do Grupo

# editorTitleLinks
source: Links Settings
pt_br: Configurações de Links

# editorTitleTodaysActivities
source: Today's Activities Settings
pt_br: Configurações das Atividades de Hoje

source: Icon Url
pt_br: Icone Url

source: Link Text
pt_br: Texto do Link

source: Link Url
pt_br: Como URL

source: No data to display.
pt_br: Não há dados para mostrar.

# numberOfActivites
source: Number of Activities
pt_br: Número de Atividades

source: Number of records
pt_br: Número de Registros

source: Recently Viewed
pt_br: Exibidos Recentemente

source: Target
pt_br: Objetivo

source: Timeless
pt_br: Sem Tempo

source: Today's Activities
pt_br: Atividades de hoje

# viewAllActivities
source: View all my activities for today
pt_br: Ver todas as minhas atividades para hoje

source: Visible records
pt_br: Registros visíveis

source: Welcome
pt_br: Bem-Vindo

# welcomeH2
source: Welcome to Sage SalesLogix
pt_br: Bem-vindo ao Sage SalesLogix

# welcomeHelpLinkText
source: Click here to learn how to use this system
pt_br: Clique aqui para aprender a usar este sistema

# welcomeP1
source: Sage SalesLogix manages all aspects of the sales cycle over the Web. In addition to tracking contacts, accounts, leads, opportunities, tickets and activities, users have access to tools for reporting, automating processes, and creating emails, faxes, and letters using mail merge.
pt_br: Sage SalesLogix gerencia todos os aspectos do ciclo de vendas através da Internet. Além de monitorar os contatos, contas, leads, oportunidades, tickets e atividades, os usuários têm acesso a ferramentas de comunicação, automação de processos, e criar e-mails, faxes e cartas com mala direta.

source: Access to Sage SalesLogix Online Support
pt_br: Acesso ao Suporte Online Sage SalesLogix

source: Access to Sage SalesLogix University
pt_br: Acesso para Universidade de SalesLogix Sage

source: Be a part of the Sage SalesLogix Community
pt_br: Seja uma parte da Comunidade SalesLogix Sage

source: Do You Know...
pt_br: Você sabe ...

source: How to add an Opportunity
pt_br: Como adicionar uma nova Oportunidade

source: How to add a New Account
pt_br: Como adicionar uma nova conta

source: How to add a New Contact
pt_br: Como adicionar um nov contato

source: How to change my personal options
pt_br: Como alterar minhas opções pessoais

source: How to create a group using Query Builder
pt_br: Como criar um grupo usando o Construtor de Consulta

source: How to use Mail Merge
pt_br: Como usar a mala direta

source: Insert New Account
pt_br: Inserir Nova Conta

source: Insert New Contact
pt_br: Inserir Novo Contato

source: Leads Created
pt_br: Leads Criados

source: My Activity trend
pt_br: Minha evolução da Atividade

source: My Completed Activities by Type
pt_br: Minhas atividades realizadas por Tipo

source: My Notes
pt_br: Minhas Notas

source: My Pipeline
pt_br: Minha Pipeline

source: My Top Opportunities
pt_br: Minhas Melhores Oportunidades

source: Number of activities completed
pt_br: Número de atividades concluídas

source: Open Opportunities
pt_br: Abrir Oportunidades

source: Potential
pt_br: Potencial

source: Quick Actions
pt_br: Ações Rápidas

source: Recent Lead Creation History
pt_br: História recente da criação do Lead

source: Schedule a Meeting
pt_br: Agendar Reunião

source: Schedule a Phone Call
pt_br: Agendar uma Chamada Telefônica

source: Share Your Product Ideas
pt_br: Compartilhe suas idéias do produto

source: View Activities
pt_br: Visualizar Atividade

source: Visit the Sage SalesLogix Website
pt_br: Visite o site Sage SalesLogix

source: Today's Activities
pt_br: Atividades de hoje

source: Active Campaigns
pt_br: Campanhas Ativas

source: By Sum Of Sales Potential
pt_br: Pela soma de vendas potenciais

source: My Dashboard
pt_br: Minha Dashboard

source: Sales
pt_br: Vendas

source: Bar Chart
pt_br: Gráfico de Barras

source: Column Chart
pt_br: Gráfico de Colunas

source: Default
pt_br: Padrão

source: Displays an introduction to Sage SalesLogix with a link to the help topic Introducing Sage SalesLogix for Web.
pt_br: Apresenta uma introdução à Sage SalesLogix com um link para o tópico de ajuda Apresentando Sage SalesLogix para web.

source: Displays a list of group records by entity. For example, a group of active campaigns.
pt_br: Exibe uma lista de registros do grupo pela entidade. Por exemplo, um grupo de campanhas ativas.

source: Displays data as a series of data points connected by a line. Useful when the data represents many groups or categories.
pt_br: Exibe dados como uma série de pontos de dados conectados por uma linha. Útil quando os dados representam vários grupos ou categorias.

source: Displays data as a set of horizontal bars. Useful for comparing several sets of data.
pt_br: Exibe dados como um conjunto de barras horizontais. Úteis para comparar vários conjuntos de dados.

source: Displays data as a set of vertical bars grouped by category. Useful for showing data changes over a period of time or for illustrating comparisons among items.
pt_br: Exibe dados como um conjunto de barras verticais agrupadas por categoria. Úteis para mostrar alterações de dados em um período de tempo ou para ilustrar comparações entre itens.

source: Displays data as progressive proportions in a funnel shape. The data is represented as portions of 100%, and there are no axes.
pt_br: Exibe dados como proporções progressiva em forma de funil. Os dados são representados em porções de 100% e não há eixos.

source: Displays data as proportions of the whole. Each value is calculated as a percentage of the total. This chart has no axes.
pt_br: Exibe dados como proporções do todo. Cada valor é calculado como uma porcentagem do total. Esta carta não tem eixos.

source: Displays links to recently viewed records with an icon that identifies the type. For example, Account or Contact.
pt_br: Exibe links para registros vistos recentemente com um ícone que identifica o tipo. Por exemplo, a conta ou contato.

source: Displays links to your activities for today.
pt_br: Exibe links para as suas atividades de hoje.

source: Displays links you create. For example, to a detail view in Sage SalesLogix or to an external Web site.
pt_br: Exibe links que você cria. Por exemplo, para uma visualização de detalhes na Sage SalesLogix ou para um site externo.

source: Funnel Chart
pt_br: Gráfico de Funil

source: Group List
pt_br: Lista Grupo

source: Line Chart
pt_br: Gráfico de Linhas

source: Pie Chart
pt_br: Gráfico de pizza

source: Recently Viewed
pt_br: Exibidos Recentemente

source: Todays Activities
pt_br: Actividades de Hoje

source: Widget description goes here
pt_br: Descrição do Widget vai aqui
