Repository: PraxiBrasil/Saleslogix_VBP
Catalog: Model/Portal/SlxClient/SupportFiles/SmartParts/Team/App_LocalResources/ReplaceTeamMember.ascx.*.resx
Languages: pt_br

# lueReplaceMember.Caption
source: With:
pt_br: Com:

# btnCancel.Caption
source: Cancel
pt_br: Cancelar

# Title_Replace.Caption
source: Replace on All Teams
pt_br: Substituir em todas as equipas

# lueSelectedMember.Caption
source: Replace Member:
pt_br: Substituir Membro:

# Replace_Description
source: Replace the current meber with the selected member for All Teams.
pt_br: Substituir o membro atual com o membro selecionado para todas as equipas.

# lueReplaceMember.ToolTip
source: Replace with member
pt_br: Substitua por membro

# lueReplaceMemberDepart.Caption
source: With Department:
pt_br: Com o Departamento:

# lueReplaceMemberTeam.Caption
source: With Team:
pt_br: Com a Equipe:

# lueReplaceMemberUser.Caption
source: With User:
pt_br: Com o Usuário:

# lueSelectedMember.ToolTip
source: Current member
pt_br: Membro atual

# lueSelectedMemberDepart.Caption
source: Replace Department:
pt_br: Substituir Departamento:

# lueSelectedMemberTeam.Caption
source: Replace Team:
pt_br: Substituir Equipe:

# lueSelectedMemberUser.Caption
source: Replace User:
pt_br: Substituir Usuário:

# OwnerDescription
source: Member
pt_br: Membros

# OwnerType
source: Type
pt_br: Tipo

# Title_Replace_Depart.Caption
source: Replace department member on All Teams
pt_br: Substituir membro do departamento em todas as equipes

# Title_Replace_Team.Caption
source: Replace team member on All Teams
pt_br: Substituir membro da equipe em todas as equipes

# Title_Replace_User.Caption
source: Replace user member on All Teams
pt_br: Substituir usuário em todas as equipes

# InvalidUserContextMSG
source: Templates can not be used in this context.
pt_br: Os modelos não podem ser usados neste contexto.

# InvalidUserContext
source: Templates or retired users can not be removed from a team.
pt_br: Modelos para usuários inativos não pode ser removido de uma equipe.

# LookupMemberDialogTitle
source: Lookup Member
pt_br: Busca Membros
